Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/giellarai-oa-stivra--_id_626354.html.tmx
Source language: sme
Languages: nno

source: Stáhtaráđđi Anniken Huitfeldt lea nammadan ođđa stivrra Norgga Giellaráđđái.
nno: Nytt styre i Språkrådet - regjeringen.no

source: Girječálli ja Ođđadárogiela Kulturguovddáža direktevra, Ottar Grepstad, šaddá stivrajođiheaddjin.
nno: Ottar Grepstad, forfattar og direktør for Nynorsk Kultursentrum blir styreleiar.

source: - Mun lean ilus go mii leat gávdnan buori ja gelbbolaš stivrra Norgga Kulturráđđái.
nno: - Eg er glad for at vi har fått på plass eit godt og kompetent styre for Språkrådet.

source: Mii farggamusat almmuhat giellaráđi direktevrravirggi rabasin, dadjá kulturministtar Anniken Huitfeldt.
nno: Vi kjem no raskt til å lyse ut stillinga som direktør for Språkrådet, seier kulturminister Anniken Huitfeldt.

source: Norgga Giellaráđi stivra 31.12.2014 rádjai:
nno: Styret i Språkrådet til 31.12.2014:

source: Ottar Grepstad, Volda, jođiheaddji (r. 1953, girječálli ja Ođđadárogiela Kulturguovddáža direktevra, Norgga Kulturráđi ráđđelahttu 2005–2009, Giellaráđi stivralahttun 2006–2010.)
nno: Ottar Grepstad, Volda, leiar (f. 1953, forfattar og direktør for Nynorsk Kultursentrum, rådsmedlem i Norsk kulturråd 2005–2009, styremedlem i Språkrådet 2006–2010.)

source: Åse Lill Kimestad, Mandal, sadjásaš jođiheaddji (r. 1955, rektor Vågsbygd joatkkaskuvllas, Giellaráđi alit oahpahusa fágaráđi miellahttun)
nno: Åse Lill Kimestad, Mandal, nestleiar (f. 1955, rektor ved Vågsbygd videregående skole, medlem av fagrådet for høgare utdanning i Språkrådet)

source: Trond Trosterud, Romsa (r. 1962, Romssa Universiteahta sámi giellateknologiija vuosttašamanueansa)
nno: Trond Trosterud, Tromsø (f. 1962, førsteamanuensis i samisk språkteknologi ved Universitetet i Tromsø)

source: Sigrun Høgetveit Berg, Romsa (r. 1972, Romssa Universitehta cand. philol. stipendiáhta)
nno: Sigrun Høgetveit Berg, Tromsø (f. 1972, cand. philol, stipendiat ved Universitetet i Tromsø)

source: Helene Uri, Oslo (r. 1964, girječálli ja gielladiehtti, lingvistihka dr. art.)
nno: Helene Uri, Oslo (f. 1964, forfattar og språkvitar, dr. art. i lingvistikk)

source: Kamil Øzerk, Oslo (r.1954 Kyprosas, Turku-dáru pedagoga, dr. polit., Oslo Universitehta pedagogihka professor.
nno: Kamil Øzerk, Oslo (f.1954 på Kypros, tyrkisk-norsk pedagog, dr. polit., professor i pedagogikk ved Universitetet i Oslo.

source: Son lea earret earát dutkan guovttegielat oahpahusa)
nno: Har mellom anna forska på tospråkleg opplæring)

source: Ola T. Lånke, Troandin (r. 1948, báhppa, R. áB. ovddeš stuorradiggeáirras)
nno: Ola T. Lånke, Trondheim (f. 1948, prest, tidlegare stortingsrepresentant for Kr. F.)

source: Válljejuvvon bargiin:
nno: Oppnemnde etter val av dei tilsette:

source: Margrethe Kvarenes (ráđđeaddi, BM.)
nno: Margrethe Kvarenes (rådgjevar, BM.)

source: , Daniel Ims (ráđeaddi, NYNO),
nno: , Daniel Ims (rådgjevar, NYNO),

source: Várrelahtut:
nno: Varamedlem:

source: Lars Rottem Krangnes, Oslo (Norgga Mánáid- ja Nuoraidorganisašuvnnaid Riikkaráđi oaivadeaddji, geas servodatgulahallan lea ovddasvástádussuorgin)
nno: Lars Rottem Krangnes, Oslo (nasjonal konsulent i Landsrådet for Norges barne- og ungdomsorganisasjoner, med samfunnskontakt som ansvarsområde)

source: Bente Christensen, Oslo (Oslo Universitehta lingvistihkka ja davviriikkalaš oahpuid instituhta jođiheaddji)
nno: Bente Christensen, Oslo (leiar av Institutt for lingvistiske og nordiske studium, Universitetet i Oslo)
